// © Copyright 2005-2008, 2015 HP Development Company, L.P.

TaskName = "HP Printing Knowledge Center";

TaskTitleField = "HP Printing Knowledge Center";
TaskDescriptionField = "Haga clic en \"Acceder en línea\" para descargar las guías detalladas para configurar de forma precisa y coherente la salida de color de su dispositivo.";
TaskStartButtonTitle = "Acceder en línea";
